bspwm
sxhkd
sutils-git
xtitle
xdo
fzf
polybar
rofi
alacritty
slock
maim
pasystray 
xss-lock
thunar
xfce4-notifyd
feh
zsh
picom
# Fonts
ttf-nerd-fonts-symbols-mono
nerd-fonts-iosevka
siji-ng
